Repository: samdz123/Mouvements
Catalog: locales/*.po
Languages: ar_sa, de_de, es_es, it_it, ru_ru

source: Mouvements
ar_sa: الحركات
de_de: Bewegungen
es_es: Movimientos
it_it: Trasferimenti
ru_ru: Перемещения

source: MOUVEMENT
it_it: Movimenti
ru_ru: ПЕРЕМЕЩЕНИЯ

source: Permission du plugin Mouvements
it_it: Diritti del plugin Movimenti
ru_ru: Разрешения плагина Перемещения

source: Filtres du rapport
ar_sa: مرشحات التقرير
de_de: Berichtsfilter
es_es: Filtros del informe
it_it: Filtri
ru_ru: Фильтры отчетов

source: Date début
ar_sa: تاريخ البدء
de_de: Startdatum
es_es: Fecha de inicio
it_it: Data di inizio
ru_ru: Дата начала

source: Date fin
ar_sa: تاريخ الانتهاء
de_de: Enddatum
es_es: Fecha de fin
it_it: Data di fine
ru_ru: Дата окончания

source: Type de rapport
ar_sa: نوع التقرير
de_de: Berichtstyp
es_es: Tipo de informe
it_it: Tipo di report
ru_ru: Тип отчета

source: Utilisateur
ar_sa: المستخدم
de_de: Benutzer
es_es: Usuario
it_it: Utente
ru_ru: Пользователь

source: Lieu
ar_sa: الموقع
de_de: Position
es_es: Ubicación
it_it: Posizione
ru_ru: Расположение

source: Statut
ar_sa: الحالة
de_de: Status
es_es: Estado
it_it: Stato
ru_ru: Статус

source: Numéro inventaire
ar_sa: رقم الجرد
de_de: Inventarnummer
es_es: Número de inventario
it_it: Numero d'inventario
ru_ru: Инвентарный номер

source: Aucun mouvement trouvé
ar_sa: لم يتم العثور على حركات
de_de: keine Bewegung gefunden
es_es: Ningún movimiento encontrado
it_it: Nessun trasferimento trovato
ru_ru: Перемещений не обнаружено

source: Type équipement
ar_sa: نوع الجهاز
de_de: Gerätetyp
es_es: Tipo de equipo
it_it: Tipo di dispositivo
ru_ru: Тип оборудования

source: N°Inv
ar_sa: رقم الجرد
it_it: N° inventario
ru_ru: Инвентарный №

source: N°S
ar_sa: الرقم التسلسلي
de_de: S/N - Seriennummer
it_it: N° seriale

source: Nom
ar_sa: الاسم
de_de: Name
es_es: Nombre
it_it: Nome
ru_ru: Наименование

source: Type mouvement
ar_sa: نوع الحركة
de_de: Art der Bewegung
es_es: Tipo de movimiento
it_it: Tipo di trasferimento
ru_ru: Тип перемещения

source: Date
ar_sa: التاريخ
de_de: Datum
es_es: Fecha
it_it: Data
ru_ru: Дата

source: Ancienne valeur
ar_sa: القيمة السابقة
de_de: vorheriger Wert
es_es: Valor anterior
it_it: Valore precedente
ru_ru: Старое значение

source: Nouvelle valeur
ar_sa: القيمة الجديدة
de_de: neuer Wert
es_es: Nuevo valor
it_it: Valore attuale
ru_ru: Новое значение

source: Utilisateur@instant
ar_sa: المستخدم في تلك اللحظة
de_de: aktueller Benutzer
es_es: Usuario en ese momento
it_it: Utente attuale
ru_ru: Пользователь

source: Lieu@instant
ar_sa: الموقع في تلك اللحظة
de_de: aktuelle Position
es_es: Ubicación en ese momento
it_it: Posizione attuale
ru_ru: Местоположение

source: Statut@instant
ar_sa: الحالة في تلك اللحظة
de_de: aktueller Status
es_es: Estado en ese momento
it_it: Stato attuale
ru_ru: Статус

source: Modificateur
ar_sa: المعدل
de_de: geändert von
es_es: Modificador
it_it: Modificato da
ru_ru: Модификатор

source: Exporter vers Excel
ar_sa: تصدير إلى إكسل
de_de: in Excel exportieren
es_es: Exportar a Excel
it_it: Esporta in Excel
ru_ru: Экспорт в Excel

source: Générer
ar_sa: توليد
de_de: erzeugen
es_es: Generar
it_it: Crea
ru_ru: Генерировать

source: Clé de mouvement
ar_sa: مفتاح الحركة
de_de: Suche Bewegungen nach...
es_es: Clave de movimiento
it_it: Ricerca trasferimento
ru_ru: Ключ перемещения

source: Filtres des mouvements
ar_sa: مرشحات الحركات
de_de: Bewegungen filtern
es_es: Filtros de movimientos
it_it: Filtra trasferimenti
ru_ru: Фильтры перемещений

source: Tous les types
ar_sa: كل الأنواع
de_de: Alle Typen
es_es: Todos los tipos
it_it: Tutti i tipi
ru_ru: Все типы

source: Par utilisateur
ar_sa: حسب المستخدم
de_de: nach Benutzer
es_es: Por usuario
it_it: Per utente
ru_ru: По пользователю

source: Par inventaire
ar_sa: حسب الجرد
de_de: nach Inventar
es_es: Por inventario
it_it: Per inventario
ru_ru: По инвентарю

source: Par lieu
ar_sa: حسب المكان
de_de: nach Position
es_es: Por ubicación
it_it: Per posizione
ru_ru: По местоположению

source: Par statut
ar_sa: حسب الحالة
de_de: nach Status
es_es: Por estado
it_it: Per stato
ru_ru: По статусу

source: Tapez pour filtrer...
ar_sa: اكتب للتصفية...
de_de: zum Filtern bitte eingeben..
es_es: Escriba para filtrar...
it_it: Digita per filtrare...
ru_ru: Введите для фильтрации...

source: Filtrer le tableau :
ar_sa: تصفية الجدول:
de_de: Tabelle filtern:
es_es: Filtrar la tabla :
it_it: Filtra la tabella:
ru_ru: Фильтр таблицы :

source: Ordinateur
ar_sa: حاسوب
de_de: Computer
es_es: Ordenador
it_it: Computer
ru_ru: Компьютер

source: Ecran
ar_sa: شاشة
de_de: Monitor
es_es: Pantalla
it_it: Monitor
ru_ru: Монитор

source: Imprimante
ar_sa: طابعة
de_de: Drucker
es_es: Impresora
it_it: Stampante
ru_ru: Принтер

source: Périphérique
ar_sa: جهاز طرفي
de_de: Peripheriegerät
es_es: Periférico
it_it: Periferica
ru_ru: Устройство

source: Aucun mouvement trouvé dans la base
de_de: keine Bewegung gefunden
it_it: Nessun trasferimento trovato
